tap "homebrew/bundle"
tap "homebrew/cask"
tap "bazelbuild/tap"
tap "tenzer/tap"
brew "automake"
brew "openssl@1.1"
brew "awscli"
brew "bcrypt"
brew "buildifier"
brew "certbot"
brew "coreutils"
brew "fd"
brew "fswatch"
brew "gettext"
brew "git-lfs"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "htop"
brew "jq"
brew "jsonnet"
brew "libressl"
brew "mas"
brew "moreutils"
brew "node"
brew "pkg-config"
brew "ripgrep"
brew "tree"
brew "yamllint"
brew "yarn"
brew "bazelbuild/tap/bazelisk"
brew "bazelbuild/tap/buildozer"
brew "tenzer/tap/multitime"
cask "gimp"
cask "osxfuse"
cask "soundflower"
cask "wireshark"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
