tap "homebrew/bundle"
tap "homebrew/cask"
tap "bazelbuild/tap"
brew "automake"
brew "coreutils"
brew "fd"
brew "fswatch"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "htop"
brew "jq"
brew "moreutils"
brew "node"
brew "ripgrep"
brew "tree"
brew "yarn"
brew "bazelbuild/tap/bazelisk"
cask "gimp"
cask "wireshark"
