tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "openssl@1.1"
brew "certbot"
brew "coreutils"
brew "fd"
brew "go"
brew "mas"
brew "moreutils"
brew "pkg-config"
brew "ripgrep"
cask "intellij-idea-ce"
cask "signal"
cask "slack"
cask "soundflower"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
